[NoID_JBailey_20151016_AdventIsNotTaking AkEvent]
SpokenText="\"Адвент\" не збирається миритися з загибеллю одного зі Старійшин. У відповідь вони кинули всі свої сили на завершення проекту «Аватар» і почали реалізацію плану, метою якого є негайне знищення всіх несуттєвих представників людства."

[NoID_JBailey_20151016_TheAliensContinue AkEvent]
SpokenText="Проект «Аватар» продовжує рухатися до свого завершення. Його потрібно зупинити будь-якою ціною."

[S_ALT_Mediocre_Council AkEvent]
SpokenText="Командир. Мені шкода, що ваші зусилля виявилися... безрезультатними."

[S_Alt_Valhalla_Council AkEvent]
SpokenText="Я особисто доставлю вас до воріт Вальгалли. Ви будете битися вічно, безсмертний воїн з хрому та сталі."

[S_Avatar_Project_Council_01 AkEvent]
SpokenText="Вітаю."

[S_Avatar_Project_Council_02 AkEvent]
SpokenText="Схоже, ваша недавня діяльність привернула увагу \"Адвента\". Непрохані гості щось замишляють."

[S_Avatar_Project_Council_03 AkEvent]
SpokenText="\"Адвент\" виділив значні ресурси та персонал на виробництво та дослідження в таємних комплексах по всьому світу. Подробиці суворо засекречені, але у всіх файлах присутнє одне слово: «Аватар»."

[S_Avatar_Project_Council_04 AkEvent]
SpokenText="Вважаю, що секретний об'єкт, знайдений нами раніше, був частиною проекту «Аватар». Провівши приховане спостереження, ми виявили ще один об'єкт у межах досяжності вашого мобільного командного центру. Подробиці отримаєте у агентів опору, коли встановите контакт."

[S_Avatar_Project_Council_05 AkEvent]
SpokenText="Якщо противник досягне своєї мети, наслідки будуть жахливими. Щиро сподіваюся, що ви вживете всіх необхідних заходів, щоб усунути загрозу."

[S_Blacksite_Council_Spokesman_01 AkEvent]
SpokenText="Спостерігаючи за роботою секретного об'єкта, я можу сказати, що наслідки, ймовірно, будуть серйознішими, ніж я очікував. Інопланетяни задумали щось жахливе. Командир, я залишаю вам розслідування цього питання."

[S_BlacksiteCommunique_Council AkEvent]
SpokenText="Командир, у нас є всі підстави вважати, що в міських центрах \"Адвента\" зникли мільйони людей. Наші агенти провели безліч розслідувань, і всі нитки ведуть до цього об'єкта. Ми хочемо, щоб ви його дослідили."

[S_BlacksiteMissionSpawn_Council AkEvent]
SpokenText="Агенти опору допоможуть вам проникнути на об'єкт, але спочатку необхідно встановити з ними контакт. І це лише початок шляху, командир. Ми станемо променем світла для людей по всьому світу."

[S_BlacksiteRegionContactMade_Council AkEvent]
SpokenText="Ви встановили контакт з місцевим опором, чудово. Вони повинні допомогти вам проникнути на об'єкт інопланетян."

[S_BlacksiteRegionContactReminder_Council AkEvent]
SpokenText="Командир, нам слід якнайшвидше встановити зв'язок з місцевою мережею опору... Інопланетяни, без сумніву, приводять у дію свої плани."

[S_First_Council_Mission_Geoscape_Council AkEvent]
SpokenText="У нас по всьому світу є союзники, готові поділитися даними про операції \"Адвента\", але інопланетяни активно їх переслідують. Безпека наших агентів - ваша турбота, командир. Удачі."

[S_Forge_Council_Spokesman_01 AkEvent]
SpokenText="Командир, дані, отримані вами у виробничому комплексі, вражають. Якщо інопланетяни масово збирають або нарощують сили \"Адвента\", нам буде набагато складніше їх розгромити. Нехай ви і ваша команда продовжите цим займатися."

[S_GP_Alien_Facility_Selected_Council AkEvent]
SpokenText="Інопланетяни присвячують цьому проекту величезну кількість часу та ресурсів, командир. Якщо вони досягнуть успіху, людській цивілізації настане кінець."

[S_GP_Doom_Lowered_Council_Blacksite_A AkEvent]
SpokenText="Я вражений, командир. Знищення секретного об'єкта інопланетян уповільнить хід їхньої роботи над проектом, але часу у нас все одно мало."

[S_GP_Doom_Lowered_Council_Blacksite_B AkEvent]
SpokenText="Чудово, командир. Знищення секретного об'єкта інопланетян уповільнить хід їхньої роботи над проектом, але ми не повинні втрачати пильності."

[S_GP_Doom_Lowered_Council_Blacksite_C AkEvent]
SpokenText="Ви продовжуєте демонструвати винахідливість, командир. Знищення секретного об'єкта завдало інопланетянам важкий удар, але попереду у нас ще багато роботи."

[S_GP_Doom_Lowered_Council_Blacksite_D AkEvent]
SpokenText="Знищивши секретний об'єкт, ви завдали інопланетянам важкий удар, командир. Але ми все одно не повинні втрачати часу."

[S_GP_Doom_Lowered_Council_Blacksite_E AkEvent]
SpokenText="Ви чудово впоралися із завданням і знищили секретний об'єкт, командир, але, боюся, найгірше ще попереду. Ми не повинні втрачати пильності."

[S_GP_Doom_Lowered_Council_Forge_A AkEvent]
SpokenText="Втрата цього об'єкта, безсумнівно, завдасть серйозного удару по планам інопланетян. Ми повинні переслідувати їх до кінця, командир."

[S_GP_Doom_Lowered_Council_Forge_B AkEvent]
SpokenText="Зустріч з істотою в костюмі, схожому на ваш, мене заінтригувала, командир. Втрата інопланетянами цього об'єкта і цього зразка може стати більшим успіхом, ніж ми думали спочатку."

[S_GP_Doom_Lowered_Council_Forge_C AkEvent]
SpokenText="Не сумніваюся, що захоплення невідомої нам особи і знищення цього об'єкта стануть переломним моментом у цій війні. Чудово спрацювали."

[S_GP_Doom_Lowered_Council_Forge_D AkEvent]
SpokenText="Безсумнівно, цей об'єкт грав ключову роль у планах інопланетян, командир. Ваші дії і захоплення цієї особи повинні суттєво уповільнити хід роботи над проектом «Аватар»."

[S_GP_Doom_Lowered_Council_Forge_E AkEvent]
SpokenText="Ви продовжуєте приємно дивувати мене, командир. Втрата цього об'єкта і подальше захоплення інопланетної особи, безсумнівно, уповільнять хід роботи над проектом «Аватар»."

[S_GP_Doom_Lowered_Council_KillAvatar_A AkEvent]
SpokenText="Виявлене вами незвичайне створіння, безсумнівно, грало важливу роль у планах інопланетян. Сподіваюся, ваша команда зможе з'ясувати, яку саме."

[S_GP_Doom_Lowered_Council_KillAvatar_B AkEvent]
SpokenText="Виявлене вами створіння напевно було важливою частиною проекту «Аватар». Я високо ціную ваші зусилля."

[S_GP_Doom_Lowered_Council_KillAvatar_C AkEvent]
SpokenText="Інопланетяни зазнали ще однієї поразки. Несумнівно, це уповільнить проект «Аватар». Чудова робота."

[S_GP_Doom_Lowered_Council_KillAvatar_D AkEvent]
SpokenText="До цього часу вашим силам вдавалося стримувати всі загрози з боку ворога, командир. Але ми не повинні втрачати пильності, поки не звільнимо Землю від тиранії \"Адвента\". Це невідоме створіння може стати ключем до перемоги."

[S_GP_Doom_Lowered_Council_KillAvatar_E AkEvent]
SpokenText="Чудова робота. Перемога над цим невідомим створінням доводить відданість ваших солдат нашій спільній справі. Сподіваюся, вчені зможуть визначити, як воно пов'язане з проектом «Аватар»."

[S_GP_Doom_Lowered_Council_KillCodex_A AkEvent]
SpokenText="Я помітив, що вашим солдатам не склало труднощів усунути нещодавню інопланетну загрозу, командир. Чудова робота. Сподіваюся, захоплені трофеї вам знадобляться."

[S_GP_Doom_Lowered_Council_KillCodex_B AkEvent]
SpokenText="Ви уповільнили хід роботи над проектом «Аватар», командир. Сподіваюся, захоплені вами трофеї зможуть пролити світло на подальші плани інопланетних загарбників."

[S_GP_Doom_Lowered_Council_KillCodex_C AkEvent]
SpokenText="Чудова робота, командир. Загибель цього створіння і вилучення його мозку суттєво уповільнять хід роботи над проектом «Аватар»."

[S_GP_Doom_Lowered_Council_KillCodex_D AkEvent]
SpokenText="Я хочу висловити подяку вашим солдатам за рішучість у сутичці з цим створінням, командир. Інопланетянам буде важко оговтатися після цієї поразки."

[S_GP_Doom_Lowered_Council_KillCodex_E AkEvent]
SpokenText="Знищене вашими солдатами створіння грало важливу роль у планах інопланетян, командир. Сподіваюся, його останки допоможуть нашим ученим не меншою мірою."

[S_GP_Doom_Lowered_Council_PsiGate_A AkEvent]
SpokenText="Захоплення псионічного артефакту інопланетян може стати ключем до ваших майбутніх операцій, командир. Сподіваюся, ваша команда почне його дослідження в найкоротші терміни."

[S_GP_Doom_Lowered_Council_PsiGate_B AkEvent]
SpokenText="Цей незвичайний артефакт, який ви захопили, може стати ключем до розгадки справжніх намірів інопланетян. Дякую вам за зусилля."

[S_GP_Doom_Lowered_Council_PsiGate_C AkEvent]
SpokenText="Інопланетяни явно не хотіли, щоб хтось знайшов цей артефакт. Його втрата завдасть удару по їхніх планах."

[S_GP_Doom_Lowered_Council_PsiGate_D AkEvent]
SpokenText="Ваша команда чудово впоралася із завданням і змогла захопити інопланетний артефакт, командир. Не сумніваюся, що якщо провести дослідження, то він допоможе нам пролити світло на істину."

[S_GP_Doom_Lowered_Council_PsiGate_E AkEvent]
SpokenText="Не сумніваюся, інопланетянам буде не вистачати цього незвичайного артефакту. Я сподіваюся, що ви спробуєте з'ясувати його призначення."

[S_Liberation_Network_One_Council_02 AkEvent]
SpokenText="\"Адвент\" бреше вам."

[S_Pre_Final_Mission_Broadcast_Spokesman_01 AkEvent]
SpokenText="Вітаю. Я захоплююся вами та вашою командою. Ваші зусилля щодо відновлення опору та розслідування проекту «Аватар» вражають. На жаль, у мене немає для вас інших добрих новин."

[S_Pre_Final_Mission_Broadcast_Spokesman_02 AkEvent]
SpokenText="\"Адвент\" у курсі ваших останніх відкриттів і починає розглядати залишилися на планеті людей як загрозу. Вони планують повністю знищити всіх несуттєвих представників людства. І почнуть за хвилину."

[S_Pre_Final_Mission_Broadcast_Spokesman_03 AkEvent]
SpokenText="Найближчим часом Спікер \"Адвента\" оголосить про прорив у генній терапії - винахід панацеї. Мільярди потягнуться до клінік по всьому світу і вже не вийдуть з них."

[S_Pre_Final_Mission_Broadcast_Spokesman_04 AkEvent]
SpokenText="Через свої канали я зміг отримати тактичні дані та коди доступу до башти мережі \"Адвента\". Саме через неї буде вестися пряме мовлення. Через мережу \"Адвента\" спікера будуть слухати по всьому світу. Ми можемо використати це проти них самих."

[S_Pre_Final_Mission_Broadcast_Spokesman_05 AkEvent]
SpokenText="Я відправляю вам інформацію, яка дозволить доктору Тайгану і головному інженеру Шеню взяти під контроль мовлення і завдати удару по всій мережі."

[S_Pre_Final_Mission_Broadcast_Spokesman_06 AkEvent]
SpokenText="Сподіваюся, ця диверсія внесе сум'яття в ряди противника і значно підвищить шанси на успіх вашої вирішальної атаки. Але я хочу попросити ще про одне."

[S_Pre_Final_Mission_Broadcast_Spokesman_07 AkEvent]
SpokenText="Зберіть всю інформацію. Донесіть її до людей. Розкажіть про все, що відбувається. Поки ще є кому слухати."

[S_Pre_Final_Mission_Broadcast_Spokesman_08 AkEvent]
SpokenText="Схоже, часу у нас не залишилося."

[S_Pre_Final_Mission_Broadcast_Spokesman_09 AkEvent]
SpokenText="Удачі вам."

[S_Psi_Gate_Council_Spokesman_01 AkEvent]
SpokenText="Командир, виходячи з того, з чим ваша команда зіткнулася в бою, стає ясно, що ці пси-врата дозволяють інопланетянам подорожувати на далекі відстані. Вам належить не тільки з'ясувати, як вони працюють, але і куди вони ведуть."

[S_Skipped_or_Failed_Mission_Council AkEvent]
SpokenText="Командир, недавні невдачі змусили опір у цьому районі піти в тінь. Якщо ви хочете встановити контакт, потрібно почекати, поки вони будуть готові."

[S_Support_Facility_Failed_Council_01 AkEvent]
SpokenText="Шкода, що вам не вдалося знищити об'єкт інопланетян. Доведеться шукати інші способи завдати удару по розробці проекту «Аватар»."

[S_Support_Facility_Failed_Council_02 AkEvent]
SpokenText="Я ціную старання вашої команди, але об'єкт все ще цілий, і інопланетяни продовжують працювати над проектом «Аватар» без перешкод."

[S_Support_Facility_Failed_Council_03 AkEvent]
SpokenText="Ви не змогли знищити комплекс інопланетян, і вони продовжать свою роботу над розробкою проекту «Аватар». Якщо випаде нова можливість, постарайтеся не провалити справу."

[S_Support_Facility_Failed_Council_04 AkEvent]
SpokenText="Я розчарований вашою нездатністю знищити об'єкт інопланетян. Сподіваюся, ви зможете краще підготуватися до наступного шансу, якщо він випаде."

[S_Support_Facility_Failed_Council_05 AkEvent]
SpokenText="Сумно, що вашій команді не вдалося ліквідувати об'єкт інопланетян. Тим часом проект «Аватар» продовжує розвиватися."

[S_Support_Facility_Success_Council_01 AkEvent]
SpokenText="Ваша команда чудово постаралася, знищивши об'єкт інопланетян. Безсумнівно, цей рейд відкинув назад прогрес проекту «Аватар»."

[S_Support_Facility_Success_Council_02 AkEvent]
SpokenText="Від комплексу інопланетян залишилися лише руїни. Прекрасна робота. Вашими зусиллями прогрес проекту «Аватар» безсумнівно уповільниться."

[S_Support_Facility_Success_Council_03 AkEvent]
SpokenText="Знищення цього об'єкта - важливий крок на шляху до повного краху проекту «Аватар». Ваша команда добре попрацювала."

[S_Support_Facility_Success_Council_04 AkEvent]
SpokenText="Знищення об'єкта інопланетян призведе до помітного зниження темпів розвитку проекту «Аватар» - принаймні, на деякий час. Прекрасна робота."

[S_Support_Facility_Success_Council_05 AkEvent]
SpokenText="Ваші війська прекрасно проявили себе. Знищення цього об'єкта уповільнить роботу над проектом «Аватар» і дасть нам час зміцнити позиції."

[S_Support_First_Resistance_Goods_Council AkEvent]
SpokenText="Щоб допомогти вам у вашій боротьбі, ми зібрали в штабі опору додаткові ресурси та персонал."

[S_Support_Great_Mission_Council_01 AkEvent]
SpokenText="Чудова робота. Ваші дії сприяють зростанню впливу опору у всьому світі."

[S_Support_Great_Mission_Council_02 AkEvent]
SpokenText="І знову вражаючий результат. Мої очікування були високими, але ви їх перевершили."

[S_Support_Great_Mission_Council_03 AkEvent]
SpokenText="Ви чудово справляєтеся з керівництвом опором."

[S_Support_Great_Mission_Council_04 AkEvent]
SpokenText="Враховуючи ваші обмежені ресурси, ви перевершили всі мої очікування. Прекрасна робота."

[S_Support_Great_Mission_Council_05 AkEvent]
SpokenText="Ваша команда знову завдала серйозного удару по інопланетній загрозі. Вражаюча робота."

[S_Support_Misc_Council_01 AkEvent]
SpokenText="Вітаю."

[S_Support_Misc_Council_02 AkEvent]
SpokenText="Удачі, командир."

[S_Support_Misc_Council_03 AkEvent]
SpokenText="XCOM живий."

[S_Support_Misc_Council_04 AkEvent]
SpokenText="\"Адвент\" - це брехня."

[S_Support_Misc_Council_05 AkEvent]
SpokenText="Люди - найцінніший ресурс."

[S_Support_Misc_Council_06 AkEvent]
SpokenText="Це кінець."

[S_Support_Status_Report_Grade_A_Council_01 AkEvent]
SpokenText="Я покладав великі надії на опір під вашим командуванням, але вам вдалося їх перевершити."

[S_Support_Status_Report_Grade_B_Council_01 AkEvent]
SpokenText="Вам вдалося досягти відчутного прогресу в боротьбі з інопланетянами. Сподіваюся, вас і надалі чекатиме подібний успіх."

[S_Support_Status_Report_Grade_C_Council_01 AkEvent]
SpokenText="Ваші успіхи в боротьбі з інопланетянами помітні, але, якщо ми хочемо здобути перемогу, доведеться докласти більше зусиль."

[S_Support_Status_Report_Grade_D_Council_01 AkEvent]
SpokenText="Керівництво опором - нелегке завдання, але ваші результати змушують багатьох замислитися про правильність нашого підходу. Нам усім доведеться постаратися."

[S_Support_Status_Report_Grade_F_Council_01 AkEvent]
SpokenText="Командир, я усвідомлюю, що ви маєте справу з непростою ситуацією, але низка невдач цього місяця турбує опір. Необхідне радикальне удосконалення."

[S_Support_Tough_Mission_Council_01 AkEvent]
SpokenText="Це була складна операція. Вважаю, що ви переглянете свою тактику, щоб запобігти повторенню подібного інциденту."

[S_Support_Tough_Mission_Council_02 AkEvent]
SpokenText="Я усвідомлюю, що ви дієте у несприятливих умовах, але нам потрібні результати. Опір розраховує на вас."

[S_Support_Tough_Mission_Council_03 AkEvent]
SpokenText="Подібні провали впливають не тільки на вашу команду, але й на весь опір в цілому. Якщо ми хочемо зупинити загрозу, ми повинні стати сильнішими."

[S_Support_Tough_Mission_Council_04 AkEvent]
SpokenText="Ви знаходитесь у складному становищі, але від вас все одно чекають успіхів. Вам доведеться попрацювати над тактикою, щоб більше не допустити втрат у майбутньому."

[S_Support_Tough_Mission_Council_05 AkEvent]
SpokenText="У нашій боротьбі складні операції не рідкість. Ми повинні навчитися долати всі труднощі. Ми повинні стати сильнішими."

[S_Victory_Council_01 AkEvent]
SpokenText="Усім, хто знаходиться в окупованих зонах: не відступайте, продовжуйте битися. Обіцяю вам, допомога вже на підході."

[S_Welcome_Resistance_CouncilSpokesman_01_Setup_Phase AkEvent]
SpokenText="Вітаю, командир. Попередньої Ради більше не існує. Всі її учасники присягнули \"Адвенту\" - за одним винятком."

[S_Welcome_Resistance_CouncilSpokesman_02_Setup_Phase AkEvent]
SpokenText="Радий вас бачити. Коли вас захопили, я зробив усе можливе, щоб допомогти опору. У результаті ми змогли отримати інформацію, яка допомогла врятувати вас. Однак є невраховані наслідки. Відразу ж після вашого звільнення військова активність \"Адвента\" значно зросла. Вони явно щось замишляють."

[S_Welcome_Resistance_CouncilSpokesman_03_Setup_Phase AkEvent]
SpokenText="Це засекречені дані про зниклих цивільних осіб по всьому світу. Їхня кількість зростає. Ми підозрюємо, що цих людей відправляють на поки невідомий нам об'єкт. Єдина зачіпка - повторюване в документах слово «Аватар». Схоже, про цей проект знає лише вище керівництво \"Адвента\". Здається, є зв'язок між зникненням цивільних і інтересом інопланетян до вашої персони."

[S_Welcome_Resistance_CouncilSpokesman_04_Setup_Phase AkEvent]
SpokenText="Час не чекає. Вам доведеться взяти на себе керівництво силами опору по всьому світу. Встановіть контакт з місцевими осередками і координуйте їхню роботу. Знайдіть секретний об'єкт і ліквідуйте його. Врятуйте світ, поки ще не надто пізно. Удачі."
